package org.example.class6.HWclass5;

public class HW {

    /*
     HW1:
    - Открыть браузер chrome
    - Перейдите на страницу "https://www.facebook.com"
    - нажмите на кнопку Создать новую учетную запись
   Проверить:
   - месяц dd имеет 12-месячные опции
   - день dd имеет 31 день
   - год dd имеет 115 вариантов года
   Выберите дату своего рождения
   Выйти из браузера

   HW2:
   - Перейдите на страницу регистрации в facebook
   - Заполните всю форму
   - Нажмите кнопку подписаться

   HW3:
  - Перейдите на сайт ebay.com
  - получите все категории и распечатайте их в консоли
  - выберите Computers/Tables & Networking
  - нажмите на поиск
  - проверьте header
     */


}
